 <?php

$infodu['lang']['index']['main'] = array (

"몸과 마음이 건강하고 늘 행복한 곳",
"어르신들의 편안한 쉼터가 되어 드리겠습니다.",

"푸른 꿈을 안고 사랑을 실천합니다.",
"늘푸른사업복지재단은 노인복지사업과 지역사회 복지사업을 수행으로 사회복지증진에 기여함입니다.",
"재가노인복지시설",
"노인의료복지시설",
"일자리 창출사업",
"사회적 기업",

"늘푸른사회복지재단 사업안내",
"늘푸른사회복지재단이 늘 함께합니다.",
"의료복지시설",
"늘푸른사회복지재단의 의료복지시설 안내입니다.",
"재가복지사업",
"늘푸른사회복지재단의 재가복지사업 안내입니다.",
"일자리창출사업",
"늘푸른사회복지재단의 일자리창출사업 안내입니다.",

"여러분의 따뜻한 관심과 사랑이 지역어르신들의 큰 힘이 됩니다.",
"늘푸른사업복지재단은 복지사회가 요구하는 복지인의 소임을 다하고자<br/>최선의 노력을 경주할 것입니다.",
"후원안내",
"자원봉사"

);

$infodu['lang']['sub']['common'] = array (
"어르신들의 편안한 쉼터가 되어 드리겠습니다.",

);



$infodu['lang']['company']['message'] = array (
"대한오토텍은 2012년 설립이래 헌신, 정심, 열정, 신의라는 4가지 기치아래 고객최우선, 핵심역량구축, 임직원 상호신뢰, 사회공헌이라는 경영 마인드를 가지고 전사적으로 노력한 결과 주조, 가공분야의 선두주자로 자리 잡게 되었습니다.",

"이제까지의 성과에 만족하지 않고 최고를 향한 자기 반성과 혁신을 통하여 지속적으로 기술력과 품질, 효율 및 가격 경쟁력을 한차원 더 도약하는 강소 기업으로서 전직원이 한마음으로 고객만족을 위하여 노력하는 저희들을 관심있게 지켜봐 주시고, 변함없는 애정과 격려 부탁 드립니다.", 

"감사합니다."
);



 ?>