<?php
$infodu['lang']['index']['footer'] = array(
	txt01=>"사업자번호 : 000-00-00000       대표 :  홍길동<br/> 동래점 : 부산 동래구 온촌3동 1286  /  양산점 : 경남 양산시 물금읍 물금리 877-1",
	txt02=>"Copyright©디자인반올림 All rights reserved.",
	txt03=>"<small>designed by</small> 디자인을 담다",
);

$infodu['lang']['index']['main'] = array (

	txt01=>"design",
	txt02=>"banolrim",
	txt03=>"led, 채널, 형광등, 종합간판 전문업체",


	main01=>"[ 디자인 반올림 ]",
	main02=>"합리적인 가격, 품질 좋은 제품, 그에 맞춘 엄선된 기술의  노하우를 바탕으로 고객만족 200%의 디자인을 연출하고 새로운 미래를 추구하여 노력하는 업체 디자인 반올림 입니다. 고객의 생각에 초점을 맞추는 고객중심의  마인드로 최선을 다하고 있습니다.",
	main03=>"자세히 보기",


	card01=>"CONTACT",
	card02=>"<em>동래점</em>051-502-8551",
	card03=>"<em>양산점</em>055-366-8551<small>fax 055-366-8552</small>",	
	card04=>"견적문의",
	card05=>"고객님에 맞는 최적의 견적을<br/>산출하여 드립니다.",
	card06=>"문의하기",	
	card07=>"고객문의",
	card08=>"궁금하신 사항을 문의하세요.<br/>친절히 답변드립니다.",

);

$infodu['lang']['sub']['common'] = array (
	txt01=>"Design<br/>BanOlrim",

	cs01=>"CONTACT US",
	cs02=>"<em>동래점</em>051-502-8551",
	cs03=>"<em>양산점</em>055-366-8551<small>fax 055-366-8552</small>",
);

$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.'
);




$infodu['lang']['company']['message'] = array (

);



 ?>