 <?php

$infodu['lang']['company']['message'] = array (
"대한오토텍은 2012년 설립이래 헌신, 정심, 열정, 신의라는 4가지 기치아래 고객최우선, 핵심역량구축, 임직원 상호신뢰, 사회공헌이라는 경영 마인드를 가지고 전사적으로 노력한 결과 주조, 가공분야의 선두주자로 자리 잡게 되었습니다.",

"이제까지의 성과에 만족하지 않고 최고를 향한 자기 반성과 혁신을 통하여 지속적으로 기술력과 품질, 효율 및 가격 경쟁력을 한차원 더 도약하는 강소 기업으로서 전직원이 한마음으로 고객만족을 위하여 노력하는 저희들을 관심있게 지켜봐 주시고, 변함없는 애정과 격려 부탁 드립니다.", 

"감사합니다."
);

$infodu['lang']['company']['history'] = array (
"양산지역 법인설립공장등록",
"㈜ 한주금속 초도 납입", 
"일본BS에 면진 부품 초도 수출",
"벤처기업 인증획득",
"ISO/TS 16949 인증획득",
"ISO 140012 인증획득",
"ENGINE MOUNTING 부품 동아 타이어 신규공급",
"르노삼성자동차 SES TIER-2 인증취득",

"제2공장 생산개시",
"신공장건설 및 공장이전",
"르노삼성자동차 1차 협력업체 등록",
"르노삼성자동차 ASES B-RANK 취득",

"대림자동차 협력사 등록",
"GM TASL 취득",
"S&amp;T Motiv,콘티테크플루이드 업체등록",
"콘티테크 플루이드 VDS B-Rank 취득",
"GM(S&amp;T Motiv)BIQS 인증",
"IATF 16949 취득 등록"

);


$infodu['lang']['company']['moto'] = array (
"경영방침"
);

$infodu['lang']['company']['cert'] = array (
"품질인증 취득",
"인증서"
);



$infodu['lang']['product']['bridge'] = array (
"내부 플레이트 (내진 절연 부품)",
"내진 기본 격리 또는 기본 격리 시스템으로 알려진 구조 보호의 가장 인기있는 수단 중 하나입니다. 지진에 대비. 그것은 상부 구조를 실질적으로 분리시켜야하는 구조적 구성 요소의 모음입니다. 그 하부 구조물이 떨리는 바닥에 얹혀있어 건물 또는 비 건물 구조의 완전성을 보호합니다.",
"코아메탈",
"돌출부의 주행면의 테이퍼 형상은 수직 하중 하에서 코어 금속의 자연 회전에 대한 롤러 경로를 최적화합니다. 이로 인해 추가 자재가 필요없이 승차감이 좋아집니다."
);



$infodu['lang']['tech']['location'] = array (
"(주)대한오토텍",
"제2공장",
"중국합작공장",

"▫ 회사명 : (주)대한오토텍",
"▫ 설립연도 : 2012년 11월 05일 ",
"▫ 대지면적 : 6,254㎡ (1,892평)",
"▫ 건물면적 : 5,207 ㎡ (1,575평)",
"▫ 가공공장 : 1,858㎡ (562평)",
"▫ 주조공장 : 1,293㎡ (391평)",
"▫ 조립동 외 : 664㎡ (201평)",
"▫ 사무동 : 548㎡ (166평)",
"▫ 기타 : 843㎡ (255평)",

"▫ 회사명 : 제2공장",
"▫ 대지면적 : 1,332평",
"▫ 건물면적 : 724평",
"▫ 사무동 : 84평",

"▫ 회사명 : 고밀노득 기계 유한공사",
"▫ 위치 : 중국 청도",
"▫ 업종 : 정밀주조 &amp; 기계가공",
"▫ 인원 : 150명",
"▫ 대지 면적 : 33,000㎡",
"▫ 건물 면적 : 9,900㎡",
);



$infodu['lang']['tech']['status'] = array (
"다이캐스팅 공장",
"가공 공장",
"3차원 측정실",
"다이캐스팅 기계"
);


$infodu['lang']['project']['exhibition'] = array (
"Nissan Technical Center(JAPAN)",
"KOAA SHOW (KINTEX)",

"▫ 전시명 : Nissan Technical Center",
"▫ 국가: 일본",
"▫ 일시: 2017",

"▫ 전시명: KOAA SHOW (KINTEX)",
"▫ 국가: KOREA",
"▫ 일시: 2017"
);



 ?>