<?php
$infodu['lang']['index']['footer'] = array(
	txt01=>"Наименование Компании : Акционерное Общество Дехан Хвангён И Эн Джи  /   Генеральный директор : Джонг Тхэ Ун",
	txt02=>"Головной офис – Республика Корея, город Пусан Тонгнэ-гу Ёгопук-но 73-37  /  контактный телефон :  +82-51-506-2828 ",
	txt03=>"Офис в Республике Кыргызстан, г.Бишкек, ул. Курманжан Датка 144, 2 этаж  /  контактный телефон : 0551-346-000 / 0501-346-000",

	txt04=>"Copyright© Акционерное Общество Дехан Хвангён И Эн Джи ALL Right Reserved",
);

$infodu['lang']['index']['main'] = array (

	txt01=>"Представитель компании по",
	txt02=>"очистке сточных вод",
	txt03=>"Акционерное Общество Дехан Хвангён И Эн Джи",


	infoTitle=>"Бизнес зона",
	info01=>"Стабилизированные технологии! Практичный метод!",
	info02=>"Очистные сооружения",
	info03=>"Легкая и прочная технология",	
	info04=>"Септик",
	info05=>"Использование биотехнологии",
	info06=>"Бактерицидные препараты",	


	etc01 => 'Связаться с нами',
	etc02 => '0551 - 345 - 000',
	etc03 => '0501 - 346 - 000',
	etc04 => '@ abcde',
	etc05 => '@ 123456',
	etc06 => 'Агент по подбору  персонала',
	etc07 => '0000 - 000 - 000',
	etc08 => 'Направления',
	etc09 => 'Узнать больше',

);

$infodu['lang']['quick']['common'] = array (
	txt01 => 'HOT LINK',
	txt02 => 'Связаться с нами',
	txt03 => '0551-346-000<br/>0501-346-000',
	txt04 => 'ID : abcde',
	txt05 => '@abcde',
	txt06 => 'Агент по подбору персонала',
	txt07 => '0000-000-000',
	txt08 => '▲ TOP',

);

$infodu['lang']['sub']['common'] = array (
	txt01=>"Акционерное Общество Дехан Хвангён И Эн Джи",
	txt02=>"Представитель компании по",
	txt03=>"очистке сточных вод",

	// cs01=>"CONTACT US",
	// cs02=>"<em>동래점</em>051-502-8551",
	// cs03=>"<em>양산점</em>055-366-8551<small>fax 055-366-8552</small>",
);

$infodu['lang']['mail'] = array(
	txt01 => 'обязательное',
	txt02 => 'автор',
	txt03 => 'Название',
	txt04 => 'отдел',
	txt05 => 'имя',
	txt06 => 'Tel',
	txt07 => 'E-mail',
	txt08 => 'FAX',
	txt09 => 'запрос',
	txt10 => 'запрос',
	txt11 => 'Spam Filter',
	txt12 => 'Введите 4-значный номер, который появляется слева.',
	txt13 => 'экспедиция',
	txt14 => 'Please enter your name.',
	txt15 => 'Please enter your email.',
	txt16 => 'The contents will be posted only when the numbers are correct.',
	txt17 => 'Processing..',
	txt18 => 'The email couldn&#39;t be sent.',
	txt19 => 'The email has been successfully sent.'
);




$infodu['lang']['company']['message'] = array (

);



 ?>