 <?php


$infodu['lang']['index']['footer'] = array(
	"창원시 구산면 수정리 1029-2 / 전화 : 010-8506-3033 / 메일 : 0demlkjang@daum.net",
	"모든 컨텐츠에 대한 권리는 구산한옥에 있습니다."
);

$infodu['lang']['index']['main'] = array (

"집의&nbsp;&nbsp;&nbsp;'가치'&nbsp;&nbsp;&nbsp;를 전합니다.",


"우리 삶과 가까운 건축",
"나무가 전하는 자연스런 온도감, 나무도 새소리도 밤 하늘도 더 가까이에<br/>자연에 다가가는 시간을 선물 합니다"

);

$infodu['lang']['sub']['common'] = array (
"어르신들의 편안한 쉼터가 되어 드리겠습니다.",

);



$infodu['lang']['company']['message'] = array (
"대한오토텍은 2012년 설립이래 헌신, 정심, 열정, 신의라는 4가지 기치아래 고객최우선, 핵심역량구축, 임직원 상호신뢰, 사회공헌이라는 경영 마인드를 가지고 전사적으로 노력한 결과 주조, 가공분야의 선두주자로 자리 잡게 되었습니다.",

"이제까지의 성과에 만족하지 않고 최고를 향한 자기 반성과 혁신을 통하여 지속적으로 기술력과 품질, 효율 및 가격 경쟁력을 한차원 더 도약하는 강소 기업으로서 전직원이 한마음으로 고객만족을 위하여 노력하는 저희들을 관심있게 지켜봐 주시고, 변함없는 애정과 격려 부탁 드립니다.", 

"감사합니다."
);



 ?>