<?php

$infodu['lang']['common'] = array(


 	vg01_sm => "이제는 이동중 재충전도 간편하게!",
 	vg01_bg => "슬림 오픈형 보청기",
	vg02_sm => "듣는 자신감, 스타일을 더하다.",
 	vg02_bg => "스타일레토 커넥트",

 	vgSubTxt => "프리미엄 그 이상의 가치를 더하는 시그니아 보청기입니다.",


 	top01 => 'HOME',
	top02 => 'CONTACTUS',
	top03 => 'SITEMAP',
	top04 => 'BOOKMARK',
	top05 => 'LOGIN',
	top06 => 'ADMIN',
	top07 => 'MASTER',
	top08 => 'LOGOUT',


	bookmark => '+D 키를 눌러 즐겨찾기에 등록하실 수 있습니다.',

	side01 => '여행가이드추천',
	side02 => '최신여행코스',

 	ft01 => '회사소개',
	ft02 => '서비스이용약관',
	ft03 => '개인정보처리방침',
	ft04 => '사이트맵',
	ft05 => '모바일버전',

	copy01 => '업체명 : 시그니아 독일보청기 남포센터 | 등록번호:602-08-79390 | 의료기기 판매업 신고번호 제 629호 | 대표:김효정<br/>
			부산광역시 중구 구덕로 56 (남포동5가) | 대표전화 051-255-0170 | FAX 051-243-0605',


    copy02 => 'Copyright &copy; 시그니아 독일보청기 남포센터  All rights reserved.',
    copy03 => '<small>Designed by</small>디자인을 담다',




);



$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.',
	txt20 => '개인정보보호 동의 체크 해주세요.'
);

$infodu['lang']['main'] = array (
	

	business01 => '남포 센터 소개',
	business02 => '출장 서비스 안내',
	business03 => '찾아오시는 길',
	business04 => '공지 및 소식',


	proTitle01 => '제품소개',
	proTitle02 => '프리미엄 그 이상의 가치를 더하는 지멘스 시그니아 보청기입니다.',

	pro01 => '<small>SLIM 배터리로, 디자인까지 슬림하게</small>스타일레토 커넥트',
	pro02 => '<small>휴대용 충전케이스로 가볍고 편리하게</small>스타일레토 2/1',
	pro03 => '<small>무선충전이 가능한</small>퓨어 C&G Nx',


	video01 => '홍보 동영상',
	video02 => '130년 전통 명품 독일 "지멘스시그니아 보청기" 공식대리점',

	inq01 => '온라인 문의',
	inq02 => '궁금한 사항을 문의주시면 빠르게 답변 드리겠습니다.',

	inq_m01 => '이름',
	inq_m02 => '이메일',
	inq_m03 => '연락처',
	inq_m04 => '문의사항',
	inq_m05 => '개인정보 취급방침에 동의하십니까?',
	inq_m06 => '동의합니다.',
	inq_m07 => '문의하기',

	inq_err01 => '이름을  입력해 주세요.',
	inq_err02 => '이메일을  입력해 주세요.',
	inq_err03 => '연락처를  입력해 주세요.',
	inq_err04 => '문의사항을 입력해 주세요.',

	inq_sns01 => '시그니아 독일보청기 남포센터',
	inq_sns02 => '남포센터 공식계정',


);


?>