<?php
define('_CONTENTS_', true);
include_once('./_common.php');
include_once(G5_LANG_PATH.'/_header.php'); 
include_once(G5_LANG_PATH.'/_top.php'); 
?>

<div class="customer">
	<div class="con">
		<div class="right">
			<ul>
				<li>동아대학교대신요양병원은(이하 "병원"이라 함)은 귀하의 개인정보보호를 매우 중요시하며, 『개인정보보호법』을 준수하고 있습니다.<br/> 병원은 개인정보 처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br/> 이 개인정보 처리방침의 순서는 다음과 같습니다. </li>	
			</ul>
		</div>
	</div>
	<div class="con">
		<div class="right">
			<ul class="bg">
				<li>
					<strong><em>01</em>&nbsp;수집하는 개인정보의 항목 및 수집방법</strong>
					<p>수집하는 개인정보의 항목 및 수집방법병원은 환자진료를 위해 필요한 정보와 건강보험급여 청구에 필요한 최소한의 개인정보만을 수집합니다.</p>
					<div class="thera">
						<h5>수집항목 : <small>성명, 주민등록번호, 주소, 연락처, 보호자연락처 및 기타 진료에 필요한 모든 내용</small></h5>
						<h5>수집방법 : <small>의료법에 의해 개인정보가 포함된 문서명(처방전, 진료정보 등)을 접수(정보주체의 별도 동의 없이 수집 가능) </small></h5>
					</div>
				</li>	
			</ul>
			<ul class="">
				<li>
					<strong><em>02</em>&nbsp;개인정보의 수집 및 이용목적</strong>
					<p>개인정보의 수집 및 이용목적수집하는 개인정보는 의료법, 약사법, 건강보험법에 따른 업무(처방전의 보관 진료정보의 보관 등), 건강보험급여의 청구에만 사용하며 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다. </p>
				</li>	
			</ul>

			<ul class="bg">
				<li>
					<strong><em>03</em>&nbsp;개인정보의 보유 및 이용기간 및 파기절차 및 파기방법</strong>
					<p>개인정보의 보유 및 이용기간 및 파기절차 및 파기방법의료법, 약사법, 건강보험법에서 정한 보유기간 동안 개인정보를 보유하며 그 이후는 지체 없이 파기합니다.</p>
					<div class="thera">
						<h5>보유기간 : <small>처방전 2년(요양급여비용을 청구한 처방전은 3년), 건강보험청구 관련 자료 5년 (법령기간) 환자명부 5년, 진료기록부 10년, 처방전 2년, 수술기록 10년, 검사소견기록 5년, 방사선 사진 및 그 소견서 5년, 간호기록부, 5년, 조산기록부, 5년, 진단서 등의 부본 : 3년</small></h5>
					    <h5>파기절차 : <small>법정 보유기간 후 파기방법에 의하여 파기</small></h5>
					    <h5>파기방법 : <small>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하고 종이에 출력된 처방전은 분쇄기로 분쇄하거나 소각하여 파기</small></h5>
					</div>
				</li>	
			</ul>
			<ul class="">
				<li>
					<strong><em>04</em>&nbsp;이용자 및 법정대리인의 권리와 그 행사방법</strong>
					<p>이용자 및 법정대리인의 권리와 그 행사방법이용자 및 법정대리인은 개인정보와 관련하여 인터넷, 전화, 서면 등을 이용하여 병원에 연락을 하여 개인정보 열람 등의 권리를 행사할 수 있으며, 병원은 지체 없이 필요한 조치를 합니다.<br/>
					병원에서 법에 따라 의무적으로 보관하고 있는 처방전, 건강보험청구 관련 자료는 이용자의 요청이 있더라도 법에서 정한 기간 동안은 변경, 삭제할 수 없습니다.  </p>
				</li>	
			</ul>

			<ul class="bg">
				<li>
					<strong><em>05</em>&nbsp;개인정보의 제공 및 공유</strong>
					<p>개인정보의 제3자 제공국민건강보험법에 의거 건강보험심사평가원에 요양급여비용 청구를 위해 진료기록을 제출합니다.<br/>※ 국민건강보험법에 의해 의무적으로 제출하는 사항이므로 별도의 제공 동의 불필요 </p>
				</li>	
			</ul>
			<ul class="">
				<li>
					<strong><em>06</em>&nbsp;개인정보의 위탁</strong>
					<p>개인정보 처리의 위탁개인정보를 정보시스템을 통해 관리하기 위해 다음의 회사에 개인정보를 위탁하고 있습니다.</p>
					<div class="thera">
						<h6>청구프로그램(업무 및 기록의 전산관리) : EONM(051-900-3547)</h6>
						<h6>검체수탁(환자의 임상병리검체 검사 대행) : 동아대학교병원 (051-240-5321)</h6>
					    <h6>개인정보암호화 : Eon-Imedix(070-4759-4860)</h6>
					    <h6>방화벽 : 아이티윈(051-245-3521)</h6>
					    <h6>개인정보 보호프로그램(PC보안) : 조은INS(02-2672-9500)</h6>
					    <h6>의료영상저장전송시스템(PACS) : INFINIT(02-2194-1666)</h6>
					</div>
				</li>	
			</ul>

			<ul class="bg">
				<li>
					<strong><em>07</em>&nbsp;개인정보 보호책임자</strong>
					<div class="thera">
						 <h5>직책 : <small>팀장</small></h5>
						 <h5>소속 : <small>심사팀</small></h5>
						 <h5>전화번호 : <small>051-960-0116</small></h5>
						 <h5>메일 : <small>tome3002@daum.net</small></h5>
					</div>
				</li>	
			</ul>
			<ul class="">
				<li>
					<strong><em>08</em>&nbsp;개인정보의 안전성 확보조치</strong>
					<p>
						개인정보의 안전성 확보조치병원은 이용자의 개인정보보호를 위한 기술적 대책으로서 여러 보안장치를 마련하고 있습니다.<br/> 이용자께서 제공하신 모든 정보는 방화벽 등 보안장비에 의해 안전하게 보호/관리되고 있습니다.<br/>
						또한 병원은 이용자의 개인정보보호를 위한 관리적 대책으로서 이용자의 개인정보에 대한 접근 및 관리에 필요한 절차를 마련하고, 이용자의 개인정보를 처리하는 인원을 최소한으로 제한하고 개인정보를 처리하는 시스템의 사용자 비밀번호를 정기적으로 갱신하여 안전하게 관리합니다.</p>
				</li>	
			</ul>

			<ul class="bg">
				<li>
					<strong><em>09</em>&nbsp;정책 변경에 따른 공지의무 </strong>
					<p>정책 변경에 따른 공지의무이 개인정보 처리방침은 2016년 7월 1일에 제정되었으며 법령·정책 또는 보안기술의 변경에 따라 내용의 추가·삭제 및 수정이 있을 시에는 변경되는 개인정보 처리방침을 시행하기 최소 7일전 병원 홈페이지 또는 접수창구에 변경이유 및 내용 등을 공지하도록 하겠습니다. </p>
					<div class="thera">
						<h5>공고일자 : <small>2019년 4월 2일</small></h5>
						<h5>시행일자 : <small>2019년 4월 2일</small></h5>
					</div>
				</li>	
			</ul>
		</div>
	</div>


</div>


<?php
include_once(G5_LANG_PATH.'/_footer.php');
?>