<?php

 $infodu['lang']['common'] = array(

	txt01 => '부산시 금정구 중앙대로 1777 금정구청 4층   /   TEL : <a href="tel:+82-51-519-4973" class="teleNum">051) 519-4973, 4980~1</a>  /  FAX : 051) 519-4982',
	txt02 => 'Copyright&copy; Korea Polymer Co.,Ltd.  All rights reserved.',
	txt03 => '위로',
	txt04 => '<small>Designed by</small> 디자인을담다',

                                                      
	ft01 => 'Home',	
	ft02 => 'Contact us',
	ft03 => 'Site map',
	ft04 => 'English',
	ft05 => '汉文',
	ft06 => '日本語',
	ft07 => '정보수정',
	ft08 => '로그아웃',
	ft09 => '관리자',
	ft10 => '위로',

	copy01 => 'company',
	copy02 => 'tel',
	copy03 => 'add',
	copy04 => 'ceo',
	copy05 => 'fax',
	copy06 => '(주)한국고분자',
	copy07 => '053-585-8262',
	copy08 => '홍 길 동',
	copy09 => '053-585-6631',
	copy10 => '대구광역시 달성군 구지면 국가산단대로 33길 166 (43011)',




);


$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.',
	txt20 => '개인정보보호 동의 체크 해주세요.'
);

$infodu['lang']['index']['main'] = array (
	
	txt01 => 'world-recognized',
	txt02 => 'quality products',

	pro01 => '제 8회 어린이·청소년 여름 무료캠프',
	pro02 => '주최 : 금정구체육회<br/>
				일시 :  2019년 7월 15일  ~ 2019년 7월 16일<br/>
				신청대상 : 7세이상 ~ 18세 이하<br/>
				신청방법 : 금정구체육회 홈페이지 온라인접수<br/>
				모집인원 : 선착순 30명<br/>
				접수기간 : 2019년 5월 1일 am 10:00 ~ 선착순마감',
	pro03 => '자세히 보기',

   	
   	spoMore => 'MORE',
	spo01 => '<small>KOREA POLYMER</small>세계가 인정한 품질',
	spo02 => 'IMF가 시작되던 1997년 어려운 환경을 무릅쓰고 합성수지업계의 전문가와 엔지니어링 분야의 전문가가 뜻을 
	            같이 하여 창립하였으며, 그동안 포항제철을 비롯한 철강분야, 현대자동차를 비롯한 자동차분야, 현대·두산중공업
	            을 비롯한 중공업분야, 삼성·LG를 비롯한 IT반도체 제조업체 등 대기업은 물론 관련 협력업체와 도·소매상을 
	            비롯한 유통업체에 이르기까지 소재는 물론, 기계가공완제품을 공급 가능하도록 생산제조설비와 기계가공설비 
	            및 유통망을 확보하였습니다.',
	spo03 => '당사의 주력 생산품인 MC Nylon, POM 등 이미 일반화된 엔지니어링 플라스틱은 물론 ESD 등 특수 기능성 제품
                군과 폴리케톤 등 신제품의 시생산에 성공하였고 특히 슈퍼엔프라제품인 PEEK를 순수 자체 기술로 개발 성공하여 
                양산체제에 들어갔으며 PEI, PPS, PI등 고기능성 제품 생산에 한발 더 다가가게 되었습니다.',

	info01 => '회원종목단체',
	info02 => '온라인접수', 
	info03 => '온라인문의', 
	info04 => '자료실',
	info05 => '참여마당',


);



$infodu['lang']['company']['message'] = array (

);

 ?>