 <?php

 $infodu['lang']['common'] = array(
	txt01 => '주소 : 49201 부산광역시 서구 대신공원로 26<br/>대표번호 : <a href="tel:+82-51-240-2000" class="teleNum">051-240-2000</a>  I  전황예약 : <a href="tel:+82-51-240-2400" class="teleNum">051-240-2400</a>  I  응급전화 : <a href="tel:+82-51-240-5300" class="teleNum">051-240-5300</a><br/>팩스번호 : 051-248-1342',
	txt02 => 'Copyright&copy; DONG-A UNIVERSITY DAESIN INTERMEDIATE CARE HOSPITAL  All rights reserved.',
	txt03 => '위로',
	txt04 => 'Address : 157-5<br/>Garak-daero 1397 Beon-gil, Gangseo-gu, Busan, Republic of Korea<br/>Mail Us : sblee@idewsltd.com<br/>Tel : <a href="tel:+82-51-941-5559" class="teleNum">+82-51-941-5559</a>',


	top01 => '사랑과 인술로 늘 함께하는 <strong>동아대학교 대신요양병원</strong>',
	top02 => '대표전화 <strong>051)240-2000</strong>',
	top03 => '진료예약 바로가기  >',

	ft01 => '이용약관',	
	ft02 => '개인정보처리방침',
	ft03 => '이메일주소무단수집거부',
	ft04 => '환자의 권리와 의무',
	ft05 => '전화번호안내',
	ft06 => 'CI파일 다운로드',
	ft07 => '비급여진료비용',
	ft08 => '사이트맵',

	copy01=>'사이트선택',	
	copy02=>'패밀리 사이트',
	copy03=>'동아대학교',
	copy04=>'동아대학교 의과대학',
	copy05=>'동아대학교 평생교육원',

);


$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.'
);

$infodu['lang']['index']['main'] = array (
	
	txt01 => '사랑과 인술로 늘 함께하는',
	txt02 => '동아대학교 대신요양병원',
	txt03 => '우수한 의료진 및 최첨단 의료장비 확보, 고품격 병원시설의 확충, 최신의학 교육 및 연구사업 확대 등을 통해<br/>최상의 의료서비스 실현에 매진하고, ‘사랑과 인술’로 감동의 의료서비스를 펼쳐 나가겠습니다.',

	txt04 => '이용안내',
	txt05 => '외래진료안내 | 입퇴원안내 | 진료시간안내 |<br/>문병시간안내 | 병동일정 | 비급여안내',
	txt06 => '부서안내',
	txt07 => '재활의학과 | 신경과 | 내과 | 가정의학과 | 정형외과 |<Br/>한방과 | 영상의학실 | 원무과 | 진단검사실 | 간호부',

	txt08 => '동아대학교 대신요양병원',
	txt09 => '환자가 만족할 수 있는 최고의 요양병원을 만들기 위해 최선을 다하겠습니다.',
	txt10 => '병원소개 바로가기',

	txt11 => '대표전화',
	txt12 => '<a href="tel:051-240-2000" class="teleNum">051-240-2000</a>',
	txt13 => '평일 AM 09:00 - PM 06:00',
	txt14 => '토요일/일요일/공휴일 휴진',

	txt15 => '병원이용안내',
	txt16 => '입원대상, 입원절차안내, 퇴원절차 안내,<br/>입원 시 준비서류 및 준비물  ',

	txt17 => '공지사항&뉴스',
	txt18 => '<strong>홈페이지가 리뉴얼 되었습니다.</strong><br/>안녕하십니까, 본원의 홈페이지가새롭게 리뉴얼되었습니다.모바일과 PC 버전 모두 새롭게 단장한 홈페이지를 확인하실 수 있습니다.  ',
	txt19 => '2019.03.01',


	txt20 => '진료안내',	
	txt21 => '각 분야별 전문의료진의 협진을 통해 정확한 진료와 치료를 약속드립니다.',
	txt22 => '재활의학과',
	txt23 => '뇌혈관질환 및 외상선 뇌손상 재활, 척수 손상 척수질환 재활, 파킨슨병 및 중추신경계질환 재활, 근골격계질환 재활 ...',
	txt24 => '한방과',
	txt25 => '한방과에서는 인체에 나타는 여러 증상에 대해 한의학적 관점을 기초로 하여 침구치료와 한약치료를 통해 진료합니다.',


	txt26=>'프로그램 소개',
	txt27=>'원예치료',
	txt28=>'식물을 보는 것 만으로도 우리 부모님들에게 정서적 안정감을 줍니다.<br/>또한 원예활동은 오감을 자극해서 인지력 향상에 도움을 주고 우울증 치료에도 효과가 있습니다.',

);



$infodu['lang']['company']['message'] = array (

);

 ?>