<?php

$infodu['lang']['common'] = array(


 	top01 => 'HOME',	
	top02 => 'INQUIRY',
	top03 => 'BOOKMARK',
	top04 => 'SITEMAP',
	top05 => 'ADMIN',
	top06 => '정보수정',
	top07 => 'Logout',

	txt01 => '경상남도 산청군 단성면 목화로 278번길 8-13 ｜ TEL : <a href="tel:+82-55-972-2314" class="teleNum">055-972-2314</a> ｜ FAX : 055-972-2314',
	txt02 => 'Copyright&copy; KORB  All rights reserved.',
	txt03 => '위로',
	txt04 => '<small>Designed by</small> 디자인을담다',
 

	subTxt01 => '내일을 향한 힘찬 발걸음',
	subTxt02 => '희망의 길, 미래의 길',

	subTitle => '도심속에서 느끼는 자연과 조회된 생활, 보다 쾌적하고 편안한 도시환경을 펼쳐나가겠습니다.',


);


$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.',
	txt20 => '개인정보보호 동의 체크 해주세요.'
);

$infodu['lang']['index']['main'] = array (
	
	txt01 => 'Nature',
	txt02 => 'Medimetic',
	txt03 => '내 피부에 보약이 되는 자연청명 한방화장품',

	
	etc01 => '내 피부에 보약이 되는',
	etc02 => '자연청명 한방화장품',
	etc03 => '기능성 첨가물',
	etc04 => '피부표면에만 일시적인 보습을 주는것이 아닌 피부속부터 유·수분 밸런스를 맞추어 피부 본연의 기능을 되찾을 수 있도록 도와줍니다.',
	etc05 => '8가지 한방약초 추출물',
	etc06 => '특허출원된 진공저온농축기로 달인 8가지 한방약초추출액(와송, 활칠, 줄풀, 쇠비름, 비파, 사자발쑥, 한련초, 산죽)과 엄선된 화장품원료로 만들고 있습니다.',
	etc07 => '고급 식물성 오일 ',
	etc08 => '최고등급 에센셜오일과 식물유래원료, 한방약초추출액으로 좋은 화장품을 만들기 위해 최선을 다하고 있습니다.',

	cate01 => '스킨케어',
	cate02 => '바디/헤어 케어',
	cate03 => '한방천연비누',
	cate04 => '기능성 화장품',

	itMore => 'more',
	it01 => 'Products',
	it02 => '자연청명한방 에센스',
	it03 => '정제수 대신 13시간 진공저온방식추출한 8가지 한방약초추출물 함유와 송추출물 / 황칠추출물 / 비파추출물 / 쑥추출물 / 줄풀추출물 / 쇠비름추출물 / 산죽추출물 / 한련초추출물',








);



$infodu['lang']['company']['message'] = array (

);

 ?>