<?php

 $infodu['lang']['common'] = array(





	txt01 => 'COMPANY : (주)스카이시스 , OWNER : 김제욱 , TEL : <a href="tel:+82-52-707-7561" class="teleNum">052) 707-7561</a> , FAX : 052) 707-7560<br/>
				ADDRESS : [44428] 울산광역시 중구 종가로 362-11, 102호(교동, 울산과학기술진흥센터)<br/>
				BUSINESS LICENSE : 432-87-00829, 개인정보관리책임자 : 서미란, E-MAIL : skysys@skysys.co.kr',
	txt01m => 'COMPANY : (주)스카이시스<br/>OWNER : 김제욱<br/>TEL : <a href="tel:+82-52-707-7561" class="teleNum">052) 707-7561</a><br/>FAX : 052) 707-7560<br/>
				ADDRESS : [44428] 울산광역시 중구 종가로 362-11, 102호(교동, 울산과학기술진흥센터)<br/>
				BUSINESS LICENSE : 432-87-00829<br/>개인정보관리책임자 : 서미란<br/>E-MAIL : skysys@skysys.co.kr',
	txt02 => 'Copyright&copy; SKYSYS CO.,LTD.  All rights reserved.',
	txt03 => '위로',
	txt04 => '<small>Designed by</small> 디자인을담다',
	txt05 => '(주)타스글로벌',




	lang01 => 'KOR',
	lang02 => 'ENG',
	lang03 => 'CHINESE',
	lang04 => 'JAPANESE',

	ft01 => '이용약관',	
	ft02 => '개인정보처리방침',
	ft03 => '이메일주소무단수집거부',
	ft04 => '환자의 권리와 의무',
	ft05 => '전화번호안내',
	ft06 => 'CI파일 다운로드',
	ft07 => '비급여진료비용',
	ft08 => '사이트맵',

	copy01=>'사이트선택',	
	copy02=>'패밀리 사이트',
	copy03=>'동아대학교',
	copy04=>'동아대학교 의과대학',
	copy05=>'동아대학교 평생교육원',


);


$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.',
	txt20 => '개인정보보호 동의 체크 해주세요.'
);

$infodu['lang']['index']['main'] = array (
	
	txt01 => 'SKYEYE',
	txt02 => '스마트 항공 모니터링 시스템',
	txt03 => 'SKYEYE는 상공에서 넓은 지역을 장시간 관제하는 시스템입니다.<br/>건설현장안전관리, 해양환경관리, 산불감시 등 다양한 영역에서 활용 가능합니다.',



	etc01 => 'SKYSYS',
	etc02 => '스카이시스는 차별화된 제품으로 미래산업을 이끌어가겠습니다.',
	etc03 => '회사소개',
	etc04 => '최고의 IT서비스 기업임을 자부하고 있는 저희 회사는 지난 2015년 설립된 이후, 고객과 사회의 이익을 위해 끊임없이 연구하고 노력 발전해 왔습니다.',
	etc05 => '보유인증서',
	etc06 => '고객에게 지속적인 양질의 서비스를 제공하는 것을 최고의 목표로 세계를 더욱 풍요롭게 쾌적한 환경으로 창출하고 발전 시키고자 합니다.',
	etc07 => '실적현황',
	etc08 => '‘신뢰를 바탕으로 한 실천경영’ 회사설립 이후, 그 동안 여러분께서 회사에 보여주신 관심과 성원에 깊은 감사를 드립니다.',
	etcMore => 'DETAIL VIEW',



	proTitle => 'SOLUTION',
	proSubTitle => '스카이아이',
	pro01 => '무인비행장치(계류형 기구)인 ‘스카이아이’는 CCTV와 드론의 장점을 극대화하고 단점을 보완한 스마트 항공 모니터링 시스템입니다.',
	proMore => 'DETAIL VIEW',


	gallTitle => 'GALLERY',
	gallSubTitle => '늘 변함없이 고객과 사회 모두에 기여하는 기업, 스카이시스의 갤러리 페이지입니다.',
	gall01 => '스카이아이',
	gall02 => '스카이아이는 스마트 항공 모니터링 시스템입니다.',
	gall03 => '스카이아이',
	gall04 => '스카이아이는 스마트 항공 모니터링 시스템입니다.',
	gall05 => '스카이아이',
	gall06 => '스카이아이는 스마트 항공 모니터링 시스템입니다.',
	gall07 => '스카이아이',
	gall08 => '스카이아이는 스마트 항공 모니터링 시스템입니다.',


	cus01 => '공지사항',
	cus02 => '스카이시스 공지사항 안내입니다.',
	cus03 => '제품문의',
	cus04 => '제품에 대해 궁금한 점이 있으시면 문의해주세요.',

);



$infodu['lang']['company']['message'] = array (

);

 ?>