<?php

 $infodu['lang']['common'] = array(


	txt01 => '케이디로지스틱스(주) ｜ 대표자 : 김신규<br/>부산광역시 강서구 유통단지1로97번길 33, 나동(대저2동) ｜ TEL : 051-973-0112 ｜ FAX : 051-832-6404 ｜ E-MAIL : kdcargo@naver.com',
	txt01m => '케이디로지스틱스(주)<br/>대표자 : 김신규<br/>부산광역시 강서구<br/>유통단지1로97번길 33, 나동(대저2동)<br/>TEL : 051-973-0112<br/>FAX : 051-832-6404<br/>E-MAIL : kdcargo@naver.com',
	txt02 => 'Copyright&copy; KD LOGISTICS CO.,LTD.  All rights reserved.',
	txt03 => 'TOP ↑',
	txt04 => '<small>Designed by</small> 디자인을담다',


	lang01 => 'Language',
	lang02 => 'KOREAN',
	lang03 => 'ENGLISH',

	ft01 => '개인정보처리방침',	
	ft02 => '이용약관',
	ft03 => '사이트맵',
	ft04 => '고객센터',

	q01 => '051.973.0112',	
	q02 => '24시간상담가능',
	q03 => '신청·견적문의',
	q04 => '카카오톡상담',
	q05 => 'TOP',


);


$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.'
);

$infodu['lang']['main'] = array (
	
	txt01 => '가장 완벽한 화물운송 서비스<strong>케이디로지스틱스</strong>',
	txt02 => '24시간 상담가능｜신청 즉시 배차｜전국·전차종 배차 가능｜특수차량 배차가능<br/>신속하고 정확하며 안전한 서비스를 제공할 수 있도록 최선의 노력을 다하겠습니다.',
	txt03 => '상담신청 바로가기',


	serv_title01 => '케이디로지스틱스 Service',
	serv_title02 => '저희 케이디로지스틱스는 신속하고 정확하며 안전한 서비스를<br/>제공할 수 있도록 최선의 노력을 다하겠습니다.',
	serv01 => '<span>24시간</span> 상담가능',
	serv02 => '<span>신청 즉시</span> 배차',
	serv03 => '<span>전국·전차종</span> 배차가능',
	serv04 => '<span>특수차량</span> 배차가능',


	car_title01 => '차량 정보',
	car_title02 => '최적 조건의 차량 제공! 고객만족을 최우선으로 하는 <strong>케이디로지스틱스</strong>입니다.',
	car_desc => '차량정보 더보기  +',


	inq01 => '24시간 상담가능',
	inq02 => '케이디로지스틱스는 24시간 상담이 가능합니다. ',

	inq_t01 => '고객센터',
	inq_t02 => '계좌안내',

	inq_d01 => '<strong>T. 051-973-0112</strong><br/>F. 051-832-6404<br/>E-mail. kdcargo@naver.com',
	inq_d02 => '<strong>예금주 : KD용달</strong><br/>국민은행 : 000000-00-000000<br/>우리은행 : 000-000000-00-000',

	inq_d04 => '온라인문의 바로가기',


	inq_mTitle => '신청/문의 접수',
	inq_m01 => '상차지',
	inq_m02 => '주소',
	inq_m03 => '연락처',
	inq_m04 => '하차지',



	inq_m05 => '신청내용',
	inq_m06 => '차량톤수',
	inq_m07 => '종류',
	inq_m08 => '출발일자',
	inq_m09 => '시간',

	inq_sel => '선택하세요.',
	inq_ton => array('1톤','1.4톤','2.5톤','3.5톤','5톤장축','5톤플러','5톤플축','11톤','18톤','25톤','츄레라'),
	inq_car => array('일반카고','일반카고','일반카고'),
	inq_date => '달력선택',
	inq_time => array('00:00','01:00'),

	inq_m10 => '요청사항',
	inq_m11 => '내용입력',
	inq_m12 => '작성완료',

	inq_err01 => '주소를  입력해 주세요.',
	inq_err02 => '연락처를  입력해 주세요.',

	inq_err03 => '차량톤수를 선택하세요.',
	inq_err04 => '종류를 선택하세요.',
	inq_err05 => '시간을 선택하세요.',
	inq_err06 => '출발일자를  입력해 주세요.',

	inq_err07 => '요청사항을 입력해 주세요.',




	price_title01 => '표준화물운송요금표',
	price_title02 => '정확한 금액은 상담후 결정됩니다. <span>저렴하게 모시도록 노력하겠습니다.</span>',
	price_desc => '(운송거리별) 전국 시내운송 화물요금표',
	price_arrow => '좌, 우 드래그가능',

	priceTbl01 => array(
		th00 => array('운송거리','차량종류','1톤','1.4톤','2.5톤','3.5톤','5톤장축','5톤플러','5톤플축','11톤','18톤','25톤','츄레라'),
		td01 => array('15km','이내거리', '4','5','7','8','9','11','12','13','18','20','22'),
		td02 => array('30km','이내거리', '5','6','8','9','10','12','13','14','19','21','23'),
		td03 => array('50km','이내거리', '6','7','9','10','12','13','14','15','20','22','24'),
		td04 => array('70km','이내거리', '7','8','10','11','13','14','16','17','21','23','25'),
		td05 => array('90km','이내거리', '8','9','11','12','14','16','18','19','22','25','27'),
		td06 => array('110km','이내거리','9','10','12','13','15','17','19','20','24','27','29'),
		td07 => array('130km','이내거리','10','11','13','14','16','18','20','21','25','28','30'),
		td08 => array('150km','이내거리','11','12','14','15','17','19','21','23','27','30','33'),
		td09 => array('170km','이내거리','12','13','15','16','18','20','22','24','28','31','35'),

		th10 => array('운송거리','차량종류','1톤','1.4톤','2.5톤','3.5톤','5톤장축','5톤플러','5톤플축','11톤','18톤','25톤','츄레라'),
		td11 => array('220km','이내거리','13','14','18','19','21','23','25','27','30','32','36'),
		td12 => array('250km','이내거리','15','16','19','20','23','25','27','33','39','42','45'),
		td13 => array('300km','이내거리','17','18','25','26','28','30','33','37','45','48','50'),
		td14 => array('350km','이내거리','19','20','27','28','30','33','36','38','50','53','56'),
		td15 => array('400km','이내거리','20','21','28','30','32','35','38','42','55','58','65'),
		td16 => array('450km','이내거리','22','23','30','32','34','37','40','44','58','62','69'),
		td17 => array('500km','이내거리','25','26','32','34','36','38','42','46','60','64','71'),
		td18 => array('550km','이내거리','27','28','35','37','39','41','45','48','63','67','75'),
		td19 => array('600km','이내거리','30','31','38','40','42','43','47','50','65','70','79'),




	), 
	
	ban01 => '고객만족을 최우선으로 생각하는 <strong>케이디로지스틱스</strong>입니다.',
	ban02 => '24시간 상담가능｜신청 즉시 배차｜전국·전차종 배차 가능｜특수차량 배차가능<br/>신속하고 정확하며 안전한 서비스를 제공할 수 있도록 최선의 노력을 다하겠습니다.',





);



$infodu['lang']['company']['message'] = array (

);

 ?>