<?php

 $infodu['lang']['common'] = array(

	txt01 => '부산시 금정구 중앙대로 1777 금정구청 4층   /   tel : <a href="tel:+82-51-519-4973" class="teleNum">051-519-4973</a>  /  fax : 051-000-0000',
	txt02 => 'Copyright&copy; Geumjeonggu Sports Council.  All rights reserved.',
	txt03 => '위로',
	txt04 => '<small>Designed by</small> 디자인을담다',


	ft01 => '개인정보처리방침',	
	ft02 => '이용약관',
	ft03 => '사이트맵',
	ft04 => '정보수정',
	ft05 => '로그아웃',
	ft06 => '관리자',


);


$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.',
	txt20 => '개인정보보호 동의 체크 해주세요.'
);

$infodu['lang']['index']['main'] = array (
	
	txt01 => '',
	txt02 => '',

	pro01 => '제 8회 어린이·청소년 여름 무료캠프',
	pro02 => '주최 : 금정구체육회<br/>
				일시 :  2019년 7월 15일  ~ 2019년 7월 16일<br/>
				신청대상 : 7세이상 ~ 18세 이하<br/>
				신청방법 : 금정구체육회 홈페이지 온라인접수<br/>
				모집인원 : 선착순 30명<br/>
				접수기간 : 2019년 5월 1일 am 10:00 ~ 선착순마감',
	pro03 => '자세히 보기',

   	
   	spoMore => '자세히보기',
	spo01 => '오륜동 인조잔디구장',
	spo02 => '공공스포츠클럽',
	spo03 => '생활체육 무료교실',
	spo04 => '장수체육 무료교실',
	spo05 => '어린이·청소년 여름 무료캠프',

	info01 => '회원종목단체',
	info02 => '온라인접수', 
	info03 => '온라인문의', 
	info04 => '자료실',
	info05 => '참여마당',


);



$infodu['lang']['company']['message'] = array (

);

 ?>