<?php

$infodu['lang']['common'] = array(


 	vg01 => "Experience BEST<br/>OF the world",
 	vg02 => "frp로빙 / 로빙크로스 / 로빙테이프 / 특수직물 제품의 선두주자",


 	top01 => 'HOME',
	top02 => 'CONTACTUS',
	top03 => 'SITEMAP',
	top04 => 'BOOKMARK',
	top05 => 'LOGIN',
	top06 => 'ADMIN',
	top07 => 'MASTER',
	top08 => 'LOGOUT',


	bookmark => '+D 키를 눌러 즐겨찾기에 등록하실 수 있습니다.',

	side01 => '여행가이드추천',
	side02 => '최신여행코스',

 	ft01 => '회사소개',
	ft02 => '서비스이용약관',
	ft03 => '개인정보처리방침',
	ft04 => '사이트맵',
	ft05 => '모바일버전',

	copy => '경남 김해시 상동면 매리 607-90 / Tel : 055-323-2679 / Fax : 055-324-3679<br/>
            Copyright &copy; 신영화이바  All rights reserved.',
    copy02 => '<small>Designed by</small>디자인을 담다',




);



$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.',
	txt20 => '개인정보보호 동의 체크 해주세요.'
);

$infodu['lang']['main'] = array (
	

	about01 => 'about',
	about02 => '신영화이바는 frp로빙 / 로빙크로스<br/>로빙테이프 / 특수직물 제품의 선두주자 입니다.',
	about03 => '저희 신영화이바그라스는 유리섬유산업 분야로 국내 복합소재산업의 모든 응용분야에 고품질의 유리섬유제품을 생산하고 있습니다.<br/><br/>

				선박, 건축구조물, 토목용 보강재, 스포츠용품, 기타 다양한 FRP 구조물에 널리
				사용되는 직물형태로 ROVING CLOTH 및 ROVING TAPE를 생산함으로써 건축
				자재 및 복합소재 시장에 도움이 되는 기업으로 성장해 나가겠습니다.<br/><br/>

				앞으로도 끊임없는 노력으로 제품개발에 더욱 성심을 다하는 신영화이바그라스
				가 되도록 하겠습니다.',
	about04 => 'VIEW MORE',



);


?>