<?php

$infodu['lang']['common'] = array(


 	vg01 => "Experience BEST<br/>OF the world",
 	vg02 => "frp로빙 / 로빙크로스 / 로빙테이프 / 특수직물 제품의 선두주자",

 	subVgText => '신영화이바그라스는 유리섬유산업 분야로 국내 복합소재산업의<br/>모든 응용분야에 고품질의 유리섬유제품을 생산하고 있습니다.',


 	top01 => 'HOME',
	top02 => 'CONTACTUS',
	top03 => 'SITEMAP',
	top04 => 'BOOKMARK',
	top05 => 'LOGIN',
	top06 => 'ADMIN',
	top07 => 'MASTER',
	top08 => 'LOGOUT',


	bookmark => '+D 키를 눌러 즐겨찾기에 등록하실 수 있습니다.',

	side01 => '여행가이드추천',
	side02 => '최신여행코스',

 	ft01 => '회사소개',
	ft02 => '서비스이용약관',
	ft03 => '개인정보처리방침',
	ft04 => '사이트맵',
	ft05 => '모바일버전',

	copy => '경남 김해시 상동면 매리 607-90 / Tel : 055-323-2679 / Fax : 055-324-3679<br/>
            Copyright &copy; 신영화이바  All rights reserved.',
    copy02 => '<small>Designed by</small>디자인을 담다',




);



$infodu['lang']['mail'] = array(
	txt01 => '항목은 필수 입력사항입니다.',
	txt02 => '작성자정보',
	txt03 => '업체명',
	txt04 => '부서명',
	txt05 => '담당자명',
	txt06 => '연락처',
	txt07 => '이메일',
	txt08 => 'FAX',
	txt09 => '문의내용',
	txt10 => '문의사항',
	txt11 => '광고필터링',
	txt12 => '왼쪽에 보이시는 4자리 숫자를 입력해 주십시요.',
	txt13 => '작성완료',
	txt14 => '이름을 입력해 주십시오.',
	txt15 => '이메일을 입력해 주세요. 작성하시는 이메일로 답변이 발송됩니다.',
	txt16 => '광고필터링의 숫자를 똑같이 입력해 주십시오.',
	txt17 => '처리중 입니다.',
	txt18 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	txt19 => '문의신청이 정상적으로 접수되었습니다.',
	txt20 => '개인정보보호 동의 체크 해주세요.'
);

$infodu['lang']['main'] = array (
	

	about01 => 'about',
	about02 => '신영화이바는 frp로빙 / 로빙크로스<br/>로빙테이프 / 특수직물 제품의 선두주자 입니다.',
	about03 => '저희 신영화이바그라스는 유리섬유산업 분야로 국내 복합소재산업의 모든 응용분야에 고품질의 유리섬유제품을 생산하고 있습니다.<br/><br/>

				선박, 건축구조물, 토목용 보강재, 스포츠용품, 기타 다양한 FRP 구조물에 널리
				사용되는 직물형태로 ROVING CLOTH 및 ROVING TAPE를 생산함으로써 건축
				자재 및 복합소재 시장에 도움이 되는 기업으로 성장해 나가겠습니다.<br/><br/>

				앞으로도 끊임없는 노력으로 제품개발에 더욱 성심을 다하는 신영화이바그라스
				가 되도록 하겠습니다.',
	about04 => 'VIEW MORE',


	pro01 => '제품소개',
	pro02 => '로빙크로스 (Roving Cloth)',
	pro03 => '로빙테이프 (Roving Tape)',

	inq01 => '온라인문의',
	inq02 => '궁금하신 사항을 문의하시면 빠른 시일 내 연락드리겠습니다.',

	inq_m01 => '이름',
	inq_m02 => '연락처',
	inq_m03 => '이메일',
	inq_m04 => '분류',
	inq_m05 => '문의내용',
	inq_m06 => '작성완료',

	inq_m07 => '개인정보 취급방침에 동의하십니까?',
	inq_m08 => '동의합니다.',

	inq_inp => '입력하세요.',
	inq_sel => '선택하세요.',
	inq_ton => array('분류1','분류2','분류3'),


	inq_err01 => '이름을  입력해 주세요.',
	inq_err02 => '연락처를  입력해 주세요.',
	inq_err03 => '이메일을 입력해 주세요.',
	inq_err04 => '분류 선택하세요.',
	inq_err05 => '문의내용을 입력해 주세요.',

	inq_msg01 => '문의신청이 실패하였습니다. 고객센터로 전화주시기 바랍니다.',
	inq_msg02 => '문의신청이 정상적으로 접수되었습니다.',


	etc01 => 'Production',
	etc02 => '생산현황',
	etc03 => 'Certificate',
	etc04 => '인증현황',
	etc05 => 'LOCATION',
	etc06 => '오시는 길',
	etcMore => 'view',
	     
);


$infodu['lang']['company'] = array (
	

	txt01 => '최고의 전문성과 신뢰를 바탕으로 함께 성장해 나가겠습니다.',
	txt02 => '저희 신영화이바그라스는 유리섬유산업 분야로 국내 복합소재산업의 모든 응용분야에 고품질의 유리섬유제품을 생산하고 있습니다.<Br/><Br/>

				선박, 건축구조물, 토목용 보강재, 스포츠용품, 기타 다양한 FRP 구조물에 널리 사용되는 직물형태로
				ROVING CLOTH 및 ROVING TAPE를 생산함으로써 건축자재 및 복합소재 시장에 도움이 되는 기업으로 성장해 나가겠습니다.<Br/><Br/>

				앞으로도 끊임없는 노력으로 제품개발에 더욱 성심을 다하는 신영화이바그라스가 되도록 하겠습니다.  ',

	proTbl => array(
		'회사명'	=> '신영화이바',
		'CEO'		=> '최영수',
		'소재지'	=> '경남 김해시 상동면 매리 607-90', 
		'TEL'		=> '055-323-2679',
		'FAX'		=> '055-324-3679',
		'Email'		=> 'syfiber1@naver.com',
		'취급업무'	=> '우븐로빙 / 로빙테이브 / 특수직물',
	),    
);

$infodu['lang']['equip'] = array (


	th01 => '번호',
	th02 => '제조설비명',
	th03 => '취득일',
	th04 => '비고',

	eqTbl => array(
		array('1', 'DONIER직조기1', '2000.03', 'RC580'),
		array('2', 'DONIER직조기2', '2014.04', 'RC580'),
		array('3', 'DONIER직조기3', '2014.04', 'RC580'),
		array('4', 'DONIER직조기4', '2014.04', 'RC570'),
		array('5', 'DONIER직조기5', '2014.04', 'RC580'),
		array('6', 'DONIER직조기6', '2014.04', 'RC860'),
		array('7', 'DONIER직조기7', '2014.04', 'RC860'),
		array('8', 'DONIER직조기8', '2014.04', '큐인택스'),
	),


);


$infodu['lang']['rovingtape'] = array (

	txt01 => 'roving Tape',
	txt02 => '로빙 테이프',
	txt03 => '유리섬유 테이프는 일반적으로 폭이 200mm이하인 제품을 테이프라 명하고있습니다.<br/>
				&middot; 폭(mm): 50~150<br/>
				&middot; 두께(mm): 0.15~0.51',

	proTbl => array(
		'특징'	=> '경/위사가 Direct Roving으로 직조되어 기계적 특성 및 내 충격성이 매우 우수 또한 함침성이 우수하여 생산성을 증가시켜주므로 타 제품에 비해 경쟁력을 확보하며 내구성 부분에서도 매우 우수한 특성을 보이는 제품',

		'용도'	=> '조선 및 건축 산업용 파이프, 보온단열재',
	),   




);


$infodu['lang']['wovenroving'] = array (

	txt01 => 'Woven roving',
	txt02 => '우븐 로빙',
	txt03 => '로빙크로스는 로빙을 직조하여 만든 두꺼운 직물로서 균일한 두께와 높은 강도가 요구되는 대형 FRP성형품의 보강재로서 사용됩니다. 특히 당사 로빙크로스는 로빙크로스용으로 개발된 로빙을 사용하기 때문에 함침성과 작업성이 매우 우수합니다.',

	proTbl => array(
		'특징'	=> '경/위사가 Direct Roving으로 직조되어 기계적 특성 및 내 충격성이 매우 우수 또한 함침성이 우수하여 생산성을 증가시켜주므로 타 제품에 비해 경쟁력을 확보하며 내구성 부분에서도 매우 우수한 특성을 보이는 제품',

		'용도'	=> '일반 플라스틱의 깨지기 쉽고 열에 약해 치수안정성이 떨어지는 단점을 우븐로빙과 접목, 보완하여 절연성, 물리적 강도를 높인 강화 플라스틱으로 재탄생시켜 선박, 자동차 FRP 특수직물등에 사용됩니다.',

		'자동차 부품용'	=> '신영화이바 그라스가 직조하는 우븐로빙은 자동차분야에서 소비자의 요구사항을 충족시키고 비용측면에서 절감 될 수 있도록 고품질을 제공합니다. 따라서 자동차 내·외장재 보강용으로 사용되며 경량화, 치수안전성, 절연성, 엔진 부위에 요구되는 내열, 내부식성, 내화학성, 내가수분해성등 다양한 물성을 제공합니다. 차체, 보강구조물, 차량 각종 모듈에 사용됩니다.', 

		'FRP선박 선체용' => '신영화이바 그라스가 만드는 우븐로빙은 강도가 강하고 경량화가 가능하며 우수한 내화학성, 내수성, 내부식성을 가지고 있어 FRP 선박의 선체를 비롯한 각종 경량화 소재로써 사용되고 있습니다. 우수한 적층 강도 및 효율적인 보강재이고 설계유연성이 뛰어나 시공기간도 단축되고 저렴한부품 및 마무리 비용이 듭니다. FRP 선박 선체 제조용/ 상부 구조물 제조용',
	),   


	tblTh => array(
		array('제품종류', '단면적무게(g/m2)', '위사수(개/25mm)', '경사수(개/25mm)', '직조폭(mm)', '롤길이(m)', '중량(kg/roll)'),
	),

	tblTd => array(
		array('WR580-100', '580', '6.1', '6', '1000', '51', '30'),
		array('WR860-100', '860', '4.85', '5', '1000', '35', '30'),
	),


);




?>